accerciser
adobe-source-han-sans-cn-fonts
autoconf
automake
baobab
base
binutils
bison
cheese
dbeaver
dconf-editor
devhelp
discord
docker
docker-compose
efibootmgr
engrampa
eog
epiphany
evince
evolution
fakeroot
file
file-roller
findutils
firefox
five-or-more
flameshot
flex
four-in-a-row
gawk
gcc
gdm
geary
gedit
gettext
ghex
glade
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grep
grilo-plugins
groff
grub
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hitori
iagno
libtool
lightsoff
linux
linux-headers
m4
make
malcontent
mariadb
mpv
mutter
nano
nautilus
neofetch
networkmanager
noto-fonts-cjk
orca
otf-ipafont
p7zip
pacman
patch
pkgconf
polari
qalculate-gtk
quadrapassel
reflector
rygel
sed
simple-scan
sudo
sushi
swell-foop
sysprof
tali
telegram-desktop
texinfo
totem
tracker3-miners
transmission-gtk
ttf-baekmuk
ttf-fira-code
uget
unrar
vino
virtualbox
vlc
wget
which
wqy-microhei
wqy-zenhei
xarchiver
xdg-user-dirs-gtk
xf86-video-nouveau
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yelp
